<?php include 'meta.php';?>
<body>
<div id="about-dsc" class="secondary-page">
  <?php $page_name='डॉ. सुभाष चंद्रा के बारे में'; include 'header.php';?>
  <!-- header -->

  <div class="page-content">
    <div class="container">

      <div class="row">
        <div class="col-md-12  col-sm-12" >
          <div class="row">
            <div class="col-md-4 col-sm-4 col-xs-12"><img src="images/dsc-pic-2.jpg" width="100%"/></div>
            <div class="col-md-4 col-sm-4 hidden-xs"><img src="images/dsc-pic-1.jpg" width="100%"/></div>
            <div class="col-md-4 col-sm-4 hidden-xs"><img src="images/dsc-pic-3.jpg" width="100%"/></div>
          </div>
        </div>
        <!--<div class="col-md-4 col-md-push-8 col-sm-12" > <img src="images/dsc-about-3.jpg" width="100%" class="only-desktop"> <img src="images/drs-1.jpg" width="100%" class="only-tablet"> </div>-->
        <div class="col-md-12  col-sm-12" >
          <h3>डॉ. सुभाष चंद्रा के बारे में</h3>
          <br/>
          <p> <b>डॉ. सुभाष चंद्रा का नाम तीन साधारण शब्दों में परिभाषित किया जा सकता है</b></p>

<p><b>दूरदृष्टा,  परोपकारी और मार्गदर्शक</b></p>

<p>एक ऐसा मार्गदर्शक,  जिसने अपनी क्षमता का उपयोग राष्ट्र को सशक्त बनाने में किया  और इसे एक वैश्विक पहचान दी। एक ऐसा योध्दा जिसने अपने सामने आने वाले हर संकट का डटकर सामना किया और राष्ट्र के सामने मौजूद समस्याओँ का भी निराकरण किया। एक ऐसा दूरदृष्टा जिसने <b>90</b> के दशक में भारत की उदारीकरण की नीतियों में अपना योगदान देते हुए देश का पहला निजी चैनल ही शुरु नहीं किया बल्कि एक पूरे उद्योग के लिए मार्ग प्रशस्त किया और आज इस उद्योग में लाखों लोगों को रोज़गार मिल रहा है।</p>

<p>डॉ. सुभाष चंद्रा के बुध्दि चातुर्य, संकल्प और दूरदृष्टि में देश के हर व्यक्ति में एक आत्मविश्वास पैदा करने की,  हमारे देश की सोच में बदलाव लाने और देश में आवश्यक परिवर्तन लाने की क्षमता है।</p>
<p>डॉ. सुभाष चंद्रा ने अपने दम पर ही अपनी पहचान बनाते हुए हर बार नए उद्यम की पहचान कर उसे सफल कारोबार में बदलकर दिखाया है। वे अपने संपन्न अनुभव को को <b>डीएससी शो</b> के माध्यम से देश भर के  <b>230</b> मिलियन दर्शकों तक पहुँचाते हैं। अपने इस लोकप्रिय कार्यक्रम के माध्यम से एक उर्जावान मार्गदर्शक के रूप में वे युवाओं के जीवन को एक नई दिशा देने के साथ ही उनमें कुछ कर गुज़रने का आत्मविश्वास भी पैदा कर रहे हैं।  </p>


<div class="additional-info" id="t1">
    <p>डॉ. सुभाष चंद्रा ने डीएससी फाउंडेशन की छतरी चले समाज के लिए कई परोपकारी योजनाएँ शुरु की है। उन्होंने तालीम TALEEM (Transnational Alternate Learning for Emancipation and Empowerment through Multimedia) नाम से एक संस्था की स्थापना की है जिसके माध्यम से दूरस्थ क्षेत्रों के बच्चों को गुणवत्तापूर्ण शिक्षा दी जाती है।</p>
    <p>वे एकल विद्यालय फाउंडेशन ऑफ इंडिया के अध्यक्ष भी हैं-जिसके माध्यम से देश के वनवासी क्षेत्रों में और ग्रामीण अंचलों में विद्यालयों का संचालन किया जाता है। एकल विद्यालयों के माध्यम से लाखों आदिवासी बच्चों को शिक्षा दी जाती है। ग्लोबल विपश्यना फाउंडेशन की स्थापना में भी उनकी महत्वपूर्ण भूमिका रही है, जिसके माध्यम से लोगों को अपनी अध्यात्मिक क्षमता के विकास की दिशा में मार्गदर्शन दिया जाता है। डॉ. सुभाष चंद्रा ग्लोबल फाउंडेशन फॉर सिविल हार्मोनी इंडिया (GFCH) के भी संस्थापक अध्यक्ष हैं,  यह यूनाईडेट नेशंस एलायंस ऑफ सिविलाईज़ेशन (UNAOC) के साथ मिलकर अंतर्राष्ट्रीय विवादों को दूर करने की दिशा में कार्य करता है।  GFCH  संस्थापकों में हिज़ होलीनेस दलाई लामा सहित कई जानी मानी शख्सियतें शामिल हैं, इसके संस्थापकों में भारत के पूर्व राष्ट्रपति  स्व. डॉ. अब्दुल कलाम भी शामिल थे।  </p>

    <p>मनोरंजन और मीडिया के क्षेत्र में इस अनुपम योगदान के लिए डॉमें चंद्रा को न्यू यॉर्क   <b>39</b> वीं इंटरनेशनल एम्मी अवॉर्ड्स नाईट में एम्मी डायरेक्टोरेट अवॉर्ड प्रदान किया गया और यूनिवर्सिटी ऑप ईस्ट लंदन ने उन्हें डॉक्टोरेट ऑफ बिज़नेस एडमिनिस्ट्रेशन सम्मानित किया है।  </p>
    <p>डॉ. सुभाष चंद्रा दृष्टि भारत को एक वैश्विक मंच पर लाने और घरेलू और अंतरराष्ट्रीय स्तर पर राष्ट्र के सामने मौजूद चुनौतियों का उन्मूलन करने की है। एक अंतर्राष्ट्रीय मार्गदर्शक जिसे अपने देश से और अपनी जड़ों से लगाव है और “वसुधैव कुटुम्बकम” (संपूर्ण विश्व मेरा परिवार) में विश्वास रखने वाले और ज़ी फैक्टर जैसी ब्स्ट सेलर पुस्तक के लेखक के रूप में पहचान बनाने वाले डॉ. सुभाष चंद्रा इस दिशा में लगातार प्रयास कर रहे हैं कि भारत चुनौतियों का सामना कैसे करे; और कैसे आने वाले कल में एक सुनहरा दौर आए।</p>
    <p><strong>डॉ.चंद्रा का ट्विटर हैंडल -  @_SubhashChandra</strong></p>
</div>
          <button class="additional-info-btn readmore secondary" data-link="t1">अधिक पढ़ें</button>
        </div>

      </div>
    </div>
    <div class="container">
      <section id="timeline"></section>
    </div>
    <div class="container message-from-dsc">
      <div class="row">
      <div class="col-md-4 col-md-push-8 col-sm-12" >

        <img src="images/dsc-blue.png" width="100%" class="dsc">
      </div>
        <div class="col-md-8 col-md-pull-4 col-sm-12" >
         <h3>देश के लोगों के नाम डॉ. सुभाष चंद्रा का संदेश </h3>
          <br/>
          <p>हमारे देश में एक वैश्विक सुपर पॉवर बनने की ज़बर्दस्त क्षमता है और देश के युवा इस दिशा में अपना महत्वपूर्ण योगदान दे सकते हैं। </p>

<p>मुझे अपने भारतीय होने पर गर्व है, और मैं अपने राष्ट्र की कल्पना को कामयाब करने के लिए सभी बाधाओं और चुनौतियों सामना करने में सक्षम हूँ। देश के एक नागरिक के रूप में, ये मेरा कर्तव्य और ज़िम्मेदारी है कि मैं रहे मेरे देश के नागरिकों के समक्ष मौजूद उन चुनौतियों का सामना करने और उनके उन्मूलन की दिशा में काम करुँ, जो हमारे देश को विकसित होने व वैश्विक मंच पर अपनी पहचान बनाने में बाधा पैदा कर रही है। </p>

<p>मैं अपने देश के युवाओं को हमेशा यही सलाह देता हूँ कि अगर वे पूरी ईमानदारी से अपना काम करे तो उनकी क्षमता में वृध्दि होने के साथ ही सफलता हासिल करने के मौके भी ज्यादा मिलेंगे। पूरी ईमानदारी और निष्ठा से मैं ये ज़िम्मेदारी लेता हूँ कि आज के युवाओं को बेहतर कल के लिए तैयार करुंगा। और मेरा दृढ़ विश्वास है कि यह समय अब आ गया है। अब समय आ गया है कि  राष्ट्र के विकास में बाधा पैदा करने वाले भ्रष्टाचार और फर्ज़ीवाड़े को समूल नष्ट करना होगा। </p>

<p>अब समय आ गया है कि देश की राजनीति को एक नए सिरे से परिभाषित किया जाए। अब समय आ गया है कि सार्वजनिक सेवा की ओर हमारा ध्यान जाए। और यह सब तभी संभव है, जब हम सब आज ही इसके लिए जुट जाएँ। </p>
<div class="additional-info" id="t2">
<p>मुझे ये देखकर बेहद तकलीफ़ होती है कि हमारे देश की युवा पीढ़ी आत्मविश्वास और की संकल्प शक्ति की कमी की वजह से अवसरों को  खोती जा जा रही है। मुझे ये देखकर दुःख होता है कि देश में बड़ी संख्या ऐसे लोगों की है जिन्हें बुनियादी सुविधाएँ तक उपलब्ध नहीं है। देश के, खासकर ग्रामीण क्षेत्रों में रहने वाले युवाओं को हम देश के विकास में भागीदार नहीं बना पा रहे हैं। देखने में ये आ रहा है कि हमारे देश के लोगों में आत्मविश्वास, दृढ़ निश्चय और इन सबसे ऊपर देश के लिए कुछ कर गुज़रने की भावना की कमी है। किसी भी सबसे महत्वपूर्ण बात ये है कि हम  सब मिलकर इन तमाम बाधाओं का मुकाबला करें। आज युवाओं को इस बात का एहसास कराया जाना चाहिए कि उनके अंदर ज़बर्दस्त क्षमता है और वे किसी भी चुनौती का सामना कर सकते हैं। अगर आपके अंदर संकल्प शक्ति है, और खुद पर भरोसा है, और खुद के अपने सपने हैं; तो फिर दुनिया की कोई ताकत आपका रास्ता नहीं रोक सकती। </p>

<p>सबसे पहले देश के एक जिम्मेदार नागरिक के रुप में और फिर एक मार्गदर्शक के रूप में मैने ये संकल्प लिया है कि मैं समाज में खासकर युवाओं में कुछ बदलाव ला सकूँ। मेरा पक्का यक़ीन है कि मेरा अनुभव, विशेषज्ञता और मेरे द्वारा हासिल ज्ञान से मुझमें ये क्षमता है कि मैं अपनी बात असरकारी तरीके से युवाओं तक पहुँचा सकता हूँ। </p>

<p>मैने आज तक जो भी कुछ पाया है, अब मैं अपना अधिकांश समय समाज के सामाजिक –आर्थिक उत्थान के लिए देना चाहता हूँ। लेकिन, मैं अकेला ये सब नहीं कर सकता, और इसके लिए मुझे आपका सहयोग तो चाहिए ही इसके साथ ही आपकी सक्रियता और भागीदारी भी चाहिए। इस संदेश के माध्यम से मैं अपने देश के सभी युवाओँ से अपील करता हूँ कि वे जागें और अपने अधिकारों और ज़िम्मेदारियों के प्रति सजग बनें। प्रोद्योगिकी  के आगमन के साथ ही इस वेब साईट जैसे डिजिटल माध्यम या सोशल मीडिया के मंच से  हम अपने विचारों और सोच को ज्यादा से ज्यादा लोगों तक पहुँचा सकते हैं, और हम अपने देश को एक वैश्विक सुपर पॉवर बना सकते हैं। हम सबको मिलकर देश को आगे लाने की दिशा में सोचना होगा। मैं “वसुधैव कुटुंबकम“ में विश्वास रखता हूँ, यानी पूरा विश्व ही एक परिवार है। और इसी वजह से मैं इस बात में विश्वास रखता हूँ कि हम सब एक ही परिवार के लोग हैं, और हम सबको मिलकर अपने देश के विकास के लिए काम करना होगा। हमारे परिवार को हमारी ज़रुरत है। हमारे राष्ट्र को हमारी ज़रुरत है। </p>
          <p>हमें सबसे पहले अपने देश की असल समस्याओं को समझना होगा, और इनका समाधान निकालने के साथ ही इन्हें खत्म भी करना होगा। आप मुझे पर लिखें और एक नए भारत की यात्रा शुरु करें। </p>
    <p>आपका अपना ही </p>
          <p>&nbsp;</p>
          <p><img src="images/sign.png" width="150"/></p>
    <p><b>डॉ. सुभाष चंद्रा </b></p>

</div>
          <button class="additional-info-btn readmore secondary" data-link="t2">अधिक पढ़ें</button>
        </div>

    </div>
    </div>
    <div class="splitboxes">
      <div class="row">
        <div class="container">
          <div class="col-sm-6 col-xs-12">
            <h3>हाल के ब्लॉग</h3>
            <ul>
            <li>
            <div class="row">
            	<div class="col-md-2 col-sm-3 col-xs-3"><img src="images/dsc-4.jpg"></div>
                <div class="col-md-10 col-sm-9 col-xs-9">  <h6><a href="blog-1">सीआईएफ चंचलानी ग्लोबल इंडियन अवार्ड प्राप्त करते हुए</a></h6>
              </div>
            </div>



            </li>
            <li>
            <div class="row">
            	<div class="col-md-2 col-sm-3 col-xs-3"> <img src="images/blog-4-t.jpg"></div>
                <div class="col-md-10 col-sm-9 col-xs-9"><h6><a href="blog-4">समय का प्रबंधन ही जीवन का प्रबंधन है</a></h6>
              </div>
            </div>



            </li>
            <li>
            <div class="row">
            	<div class="col-md-2 col-sm-3 col-xs-3"><img src="images/dsc-8.jpg"></div>
                <div class="col-md-10 col-sm-9 col-xs-9"><h6><a href="blog-2">एक सफल उद्यमी के कामयाबी का राज क्या है?</a></h6>
              </div>
            </div>



            </li>
          </ul>
          </div>
          <div class="col-sm-6 connect-with-dsc  col-xs-12">
            <h3>
"जेड" फैक्टर</h3>
            <img src="images/book-dsc.png" class="pull-right">
            <p>यह वास्तव में एक देसी स्वयं बनाया व्यापारी है, जो उसकी जेब में सत्रह रुपए के साथ उम्र बीस से दिल्ली के लिए आया था की एक असामान्य रूप से खरा संस्मरण है। आज, वह 6.3 अरब $ के निवल मूल्य है और उनके समूह के राजस्व में लगभग 3 अरब $ कर रहे हैं।</p>
            <p><a href="shop" class="button secondary">और अधिक जानें</a></p>
          </div>
        </div>
        <!-- charities -->
      </div>
    </div>
    <section id="interests">
      <h2>रुचियां </h2>
      <div class="container interest-copy" >
        <h3 id="political">राजनीतिक </h3>
        <p>डॉक्टर सुभाष चंद्रा (डीएससी) को राजनीति में गहरी दिलचस्पी है जो जनता के लिए बदलाव और कल्याण का माध्यम बनती है। उनके मुताबिक देश के राजनेताओं को अपना पूरा समय और ऊर्जा देश के लोगों की सेवा करने में लगानी चाहिए। वह अपनी राजनीतिक यात्रा की शुरुआत हरियाणा के लोंगों की सेवा करते हुए कर चुके हैं और उन्होंने हरियाणा से राज्यसभा चुनाव के लिए निर्दलीय उम्मीदवार के तौर पर अपना नामांकन भी दाखिल किया है।
</p>
        <hr/>
        <h3  id="entrepreneurial">उद्यमी</h3>
        <p>डीएससी एक 'सेल्फ मेड मैन' होने के साथ अपने सटीक विजन के लिए जाने जाते हैं। उन्होंने निरंतर नए व्यवसायों की पहचान कर और उन्हें सफल बनाकर अपनी कुशलता और क्षमता का प्रदर्शन किया है। देश की अर्थव्यवस्था में उल्लेखनीय योगदान को लेकर वह भारत में उद्यमशीलता शब्द के एक तरह से पर्याय बन गए हैं। अपने गहन विजन के जरिए उन्होंने भारत में सबसे पहले निजी सेटेलाइट टीवी चैनल की आधारशिला रखी जो देश और दुनिया में लाखों लोगों के लिए रोजगार का माध्यम बना। 90 साल पुराने एस्सेल ग्रुप के चौथी पीढ़ी की अगुवाई करते हुए डीएससी ने भारत के पहले मनोरंजन पार्क एस्सेल वर्ल्ड को लॉन्च किया। साथ ही भारत की पहली बहुराष्ट्रीय कंपनी - एस्सेल प्रोपैक, भारत की पहली डीटीएच सेवा यानी डिश टीवी की आधारशिला रखी। साथ ही उन्होंने कई उपक्रमों की बुनियाद रखी जो देश की अर्थव्यवस्था को गति देने में सहायक सिद्ध हुई। अब वह सिर्फ एक आइडिया पर काम कर रहे हैं जो समाज के लिए सार्थक हो सके एवं भारत को टॉप टेन ब्रांड में शुमार किया जा सके जो इस वक्त 17वें नंबर पर है। </p>
        <hr/>
        <h3 id="social">सामाजिक </h3>
        <p>डीएससी ने अपनी पहचान देश में एक प्रभावशाली समाजसेवी के रूप में बनाई है। उन्होंने मल्टीमीडिया तालीम ( ट्रांसनेशनल अल्टेरनेटे लर्निंग फॉर एमैन्सिपेसन एंड एम्पावरमेंट थ्रू मल्टीमीडिया ) की स्थापना की, जिसका मकसद ओपन लर्निंग के माध्यम से अच्छी शिक्षा को उपलब्ध कराना है। वह भारत में एकल विद्यालय फाउंडेशन के चेयरमैन भी हैं । </p>

<p>यह एक धर्मार्थ संस्थान है, जो भारत में एकल विद्यालयों का संचालन करता है। इसका उद्देश्य भारत के ग्रामीण और आदिवासी इलाके में शिक्षा का प्रचार-प्रसार करना है। एक शिक्षक वाले इस स्कूल में शिक्षा बिल्कुल नि:शुल्क प्रदान की जाती है।  इसके माध्यम से देश लगभग 52,000 गावों के छात्रों को मुफ्त शिक्षा दी जाती है। </p>

<p>डॉक्टर सुभाष चंद्रा ग्लोबल विपश्यना फाउंडेशन के वरिष्ठ ट्रस्टी हैं जो विपश्यना मेडिटेटर हैं। उन्होंने विपश्यना का कोर्स 1990 के दशक (1994 के आसपास) में पूरा किया। वह इसके लिए सक्रिय हुए क्योंकि वह चाहते थे कि लोग आत्म निरीक्षण, आत्म-शुद्धि के लिए विपश्यना का मार्ग अपनाएं। </p>

<p>डॉक्टर चंद्रा ग्लोबल फाउंडेशन फॉर सिविलाइजेशन होर्मोनी (GFCH) (भारत) के संस्थापक अध्यक्ष हैं। यह संस्था यूनाइटेड नेशंस एलायंस ऑफ सिविलाइजेशन (UNAOC) की सहभागी संस्था है। ग्लोबल फाउंडेशन फॉर सिविलाइजेशन हार्मोनी के संस्थापक संरक्षकों में धर्म गुरु दलाई लामा हैं और भारत के पूर्व राष्ट्रपति डॉक्टर एपीजे अब्दुल कलाम भी शामिल रहे हैं।</p>
        <hr/>
        <h3 id="economy">अर्थव्यवस्था</h3>
        <p>डीएससी लगातार भारत की अर्थव्यवस्था पर काम कर रहे हैं। वह भारतीय अर्थव्यवस्था के अच्छे और बुरे पहलुओं को जानने के लिए सक्रिय हैं जिससे आगे बेहतर भविष्य की बुनियाद रखी जा सकें। वह ब्लैक इकॉनामी की हर बाधाओं को टटोलना चाहते हैं जिसके बारे में यह माना जाता है कि यह भारत के विकास में यह सबसे बड़ी बाधा है।</p>
        <hr/>
        <h3 id="community">समुदाय</h3>
        <p>डीएससी गर्व से अग्रवाल समाज के वैश्य समुदाय का प्रतिनिधित्व करते हैं। इस समुदाय का मूल स्थान अग्रोहा माना जाता है, जहां के बारे में ऐसी पौराणिक मान्यता है कि यहां देवी लक्ष्मी ने महाराजा अग्रेसन को आशीर्वाद दिया था।  डीएससी का उद्देश्य वैश्य समाज के 300 उप समुदायों को एकजुट करना है और इस समुदाय के जरूरतमंद लोगों के लिए फंड जुटाने के लिए कार्यरत हैं । धनवान लोगों से फंड जुटाकर वह वंचित और जरूरतमंद लोगों की मदद करने के लिए सक्रिय हैं।</p>
        <hr/>
        <h3 id="media">मीडिया </h3>
        <p>डीएससी को मीडिया मुगल के रुप में जाना जाता है। उन्होंने अपने अथक प्रयासों के जरिए देश के सबसे पहले निजी सेटेलाइट चैनल जी टीवी की शुरुआत की। इसके बाद उन्होंने देश के पहले 24 घंटे वाले जी न्यूज़ चैनल की आधारशिला रखी। </p>

<p>डीएससी ने अपना काफी वक्त, प्रयास और ऊर्जा इसमें लगाकर बदलाव चाहनेवाले और बदलाव कर्ताओं के बीच एक सेतु का काम किया।</p>

        <hr/>
        <h3 id="family">परिवार</h3>
        <p>डीएससी एक पारिवारिक व्यक्ति हैं और उन्हें जब भी मौका मिलता है वह अपने परिवार के सदस्यों के साथ बिताना पसंद करते हैं। सबसे खास बात यह है कि वह लगातार अपने गृह नगर हिसार के साथ पूरे हरियाणा के लोगों के लिए काम करते हैं।</p>
        <hr/>
        <h3 id="philanthropy">परोपकार</h3>
        <p>डीएससी और उनका पूरा परिवार हमेशा से अपने मुनाफे का 10 फीसदी हिस्सा एकीकृत डीएससी फाउंडेशन को दान करता है। इससे समाज के उत्थान के दिशा में काम होता है।
</p>
        <hr/>
        <h3 id="motivator">मोटिवेटर</h3>
        <p>डीएससी देश के युवाओं को अपने अनुभवों, ज्ञान और बुद्धिमत्ता को देश के बहुचर्चित कार्यक्रम डीएससी शो के जरिए बांटते हैं। इस शो को देश में 250 मिलियन दर्शक देखते हैं जो उनके दिमाग को समृद्ध करता है। डीएससी अपने कार्यक्रम में पूछे गए सवालों पर खुद जवाब देते हैं। साथ ही वह प्रतिदिन प्राप्त होनेवाले 100 ईमेल का भी कार्यक्रम में जवाब देते हैं।</p>
        <hr/>
        <h3 id="cultural">सांस्कृतिक</h3>
        <p>डीएससी भगवान बुद्ध की शिक्षाओं पर आधारित ध्यान की अनोखी पद्धति विपश्यना का भी अभ्यास करते हैं जो उन्हें शांत और केंद्रित बनाए रखती हैं। उन्होंने मुंबई के उपनगरी में दुनिया के सबसे बड़े पैगोडा का निर्माण करवाया है जो बेहद दुर्लभ स्मारक है जहां लोग विपश्यना का अभ्यास करते हैं। डीएससी वसुधैव कुटुंबकम के सिद्धांत पर यकीन रखते हैं, जिसका मतलब समूचा विश्व एक परिवार है।
</p>
        <hr/>
        <p>डॉक्टर सुभाष चंद्रा की ये दस खासियतें उन्हें आधुनिक समय में अनोखा व्यक्तित्व बनाती हैं। उपरोक्त सभी अहम बातों का संयोजन उन्हें वैश्विक तौर पर भारत का प्रतिनिधित्व करने की स्थिति प्रदान करेगा। चाहे वह आर्थिक हो, सामाजिक हो या राजनीतिक, वह एक नेता और समाजसेवी के तौर पर युवाओं और बुजुर्गों के कल्याण के लिए “वसुधैव कुटुंबकम” के सिद्धांत के जरिए अपनी भूमिका निभाने की इच्छा रखते हैं। </p>
      </div>
    </section>
    <script>
            setTimeout(function(){
                $("#interests .carousel .row div").css('height',$("#interests .carousel div img").height());
                $("#interests .carousel .row div.img-wrapper").css('width',$("#interests .carousel .row div").height());
                $("#interests .carousel .row div.img-wrapper img").css('width','100%');
                $(".carousel a.left").click(
                        function(){
                            $(".slider-wrapper").css('margin-left','0');
                        }
                );
                $(".carousel a.right").click(
                        function(){
                            $(".slider-wrapper").css('margin-left','-1'*$(".slider").width());
                        });
                setTimeout(function(){
                    $("#interests .carousel .slider , #interests .carousel .arrows").css('opacity','1');
                },500);
            },100);
        </script>
  </div>
  <section id="community">
    <div class="wrapper">
      <h2>समुदाय</h2>
      <div class="connect-with-dsc">
        <p> कनेक्ट के साथ डीएससी
        				<a href="https://www.facebook.com/DrSubhashChandraDSC" target="_blank" ><i class="fa fa-facebook-square" aria-hidden="true"></i></a>
                        <a href="https://twitter.com/_SubhashChandra" target="_blank" ><i class="fa fa-twitter-square" aria-hidden="true"></i></a>
                        <a href="https://www.youtube.com/channel/UCuVnhh7xEv78fEawk_WiAEQ?sub_confirmation=1" target="_blank" ><i class="fa fa-youtube" aria-hidden="true"></i></a>
                        <a href="https://www.instagram.com/_subhashchandra/" target="_blank"><i class="fa fa-instagram" aria-hidden="true"></i></a>

         </p>
      </div>
    </div>
    <div class="social-wall">
      <div class="container">
        <div class="mr-space" id="mr-space_dsc-website" data-space-id="asia-tv/dsc-website" style="min-height: 500px;"></div>
        <script>!function(a,b,c,d,e,f,g,h,i,j,k){h=a[d]=a[d]||{},h.ui=h.ui||[],i=a[e]=a[e]||{},i[f]||(j=b.getElementsByTagName(c)[0],k=b.createElement(c),k.src="//platform.massrelevance.com/js/massrel.js",j.parentNode.insertBefore(k,j),i[f]=function(){h.ui.push([].slice.call(arguments))}),i[f]("load",{el:b.getElementById(g)})}(window,document,"script","massrel","spredfast","exp","mr-space_dsc-website");</script>
      </div>
    </div>
    <a class="social-wall-more"></a> </section>

  <?php include 'footer.php';?>

</div>
<!-- page -->

</body>
</html>
<script>
    $("#interests .carousel .row div").css('height',$("#interests .carousel div img").height());
</script>
