<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>समय का प्रबंधन ही जीवन का प्रबंधन है</h2>
          <p class="helper-text"> Posted on May 7, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/blog-4.jpg" class="pull-right" width="300">
          <p>हम जब भी अतीत के बारे में सोचते हैं तो हमें लगता है कि काश तब हमारे पास थोड़ा और समय होता। हमें बचपन से ही अपने काम समय पर नहीं करने के लिए डांट पड़ती रहती है, क्योंकि हम खेलने से लेकर काम करने तक के लिए उचित समय तय नहीं कर पाते, और हमें समय की कीमत तब पता चलती है जब हम या तो अपनी गाड़ी या फ्लाइट चूक रहे होते हैं या अपनी नौकरी के इंटरव्यू के लिए हमें देर हो रही होती है। लेकिन, जीवन में ऊंचे मुकाम पर पहुंचे ऐसे कई लोग हैं, जिन्होंने अपने समय का बेहतरीन प्रबंधन किया और सफलता हासिल कर दिखाई। आखिर वे ये
              <br>सब कैसे कर पाए?
          </p>

<p>बुनियादी प्रश्न है, आखिर कोई अपना समय प्रबंधन बेहतरीन ढंग से कैसे कर पाता है? अगर हम इसका आकलन करें, तो हम पाते हैं कि हमारे पास उपयोगी समय बहुत कम है। ये उपयोगी समय ही वह समय है जिसमें हमें अपनी जिम्मेदारी का निर्वाह करना होता है। अगर भारत के 10 प्रतिशत लोग ही समय प्रबंधन का असरकारी तरीके से अनुपालन करें, तो इसमें कोई शक नहीं कि हमारे देश की जीडीपी 5-6 प्रतिशत से बढ़कर दोगुनी हो जाएगी।
</p>

<p>आज जब कोई समय के बारे में बात करता है, तो हम ये सोचते हैं कि समय की पाबंदी की बात हो रही है। लेकिन क्या समय की पाबंदी और समय प्रबंधन एक दूसरे से अलग है? समय की पाबंदी आपके जीवन का वो हिस्सा है कि आप अपने समय का प्रबंधन कैसे करते हैं। जबकि समय का प्रबंधन जीवन जीने का ही एक तरीका है। निश्चित ही समय का सफल प्रबंधन दीर्घकालिक होना चाहिए ताकि हम अपने लक्ष्य को हासिल कर सके। टाल-मटोल और समय के प्रति लापरवाही का परिणाम ये होता है कि हम लगातार ऐसी स्थिति पैदा करते जाते हैं कि हम अवांछित तनाव में जीने लगते हैं और आने वाले दिनों में हमारे सब काम बिगड़ते चले जाते हैं।</p>

            <p>कहा जाता है जब आपकी योजना विफल हो जाए तो आप असफल हो जाते हैं। अपनी तमाम तैयारियों के बावजूद भी हमें समय से आगे की सोचना चाहिए, कई बार कुछ ऐसी स्थितियां होती है जो आपके वश में नहीं होती और इससे तनाव पैदा होता है। आप समय से आगे की सोच रखेंगे तो आप तनाव रहित रह पाएंगे। तनाव के मूल बिंदु पर जाते ही ये चुटकी बजाते ही गायब हो जाएगा। अतीत या भविष्य को लेकर पछताने से भी तनाव पैदा होता है; तो सबसे बढ़िया है वर्तमान में जीएं।</p>

            <p>क्या आपको लगता है कि एक सफल उद्यमी होने के लिए एमबीए होना जरूरी है? मैं ऐसा नहीं मानता। एमबीए होने से आपको कुछ और जानकारियां हासिल करने में मदद मिल सकती है। ये एक तरह से आपके सफल उद्यमी होने की यात्रा का पहला पड़ाव है। आपका अध्ययन, अनुभव, आदि आपको कुछ नया जानने में मददगार होता है। सबसे बड़ी बात है आपकी प्रतिभा। आप चुनौतियों का सामना कैसे करते हैं और इन चुनौतियों में अवसर कैसे खोजते हैं, इसी से आप अपनी सफलता की यात्रा पर निरंतर आगे बढ़ सकते हैं।</p>
<p>अंत में मैं अपने सभी पाठकों और प्रशंसकों को इस बात के लिए धन्यवाद दूंगा कि सोशल मीडिया पर मुझे उनकी दिल को छूने वाली प्रतिक्रियाएं लगातार मिल रही है। अगर आपके मन में भी कोई सवाल हो तो आप कमेंट बॉक्स में बेहिचक लिखें। आप चाहें तो मुझे dsc@zeemedia.esselgroup.com पर मेल भी कर सकते हैं।
</p>
 <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>

        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
