<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>समाज हमारा सच्चा दर्पण</h2>
          <p class="helper-text"> Posted on May 26, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/blog-6.jpg" class="pull-right" width="300">
         
         <p>'हाल ही में मैंने डीएससी (डॉक्टर सुभाष चंद्रा शो) शो में अपनी कहानी की शुरुआत कुछ इस तरह की ...भारत के सुदूर गांव में एक दलित महिला...।' तभी भीड़ में से एक युवक ने मुझे टोकते हुए कहा, 'सर, आपने अपनी बात एक दलित महिला कहकर क्यों शुरू की, एक महिला कहकर क्यों नहीं। आपने उसकी पहचान बताने के लिए उसकी जाति क्यों बताई?'</p>

<p>यह सुनते ही कुछ पलों के लिए तो मेरी बोलती बंद हो गई। उसके सवाल की गंभीरता का एहसास करते हुए मैंने अपनी बात को सम्हाला। जिस निर्भीकता और तत्परता से उस युवक ने अपनी बात कही, इससे अपने समाज के प्रति और खासकर युवाओं के प्रति मेरा विश्वास और बढ़ गया।</p>

<p>हाल ही में पिछले कुछ सालों में, मेरा देश के युवाओं की तकनीक प्रेमी पीढ़ी के साथ बेहद रोचक संवाद हुआ और उनकी सोच से मैं दंग रह गया और इससे मेरे अंदर भी कई स्तर पर बदलाव आए।</p>

<p>मैं ऐसे कई युवाओं से मिला हूं, जो भारतीय राजनीतिक व दार्शनिक परिदृश्य से लेकर पुनर्जागरण और पूंजीवाद बनाम समाजवाद जैसे विषयों पर गंभीर बहस कर सकते हैं। मेरे लिए सबसे चौंकाने वाली बात यह है कि भारतीय पौराणिक आख्यानों के प्रति आज के युवाओं का झुकाव है।
</p>
 
<p>हाल ही में, मैं जयपुर साहित्य महोत्सव में भारतीय मायथोलॉजी पर आधारित एक परिचर्चा देख रहा था। इसमें जो सवाल किए गए (जिसमें अधिकांश 25 से 30 की आयु समूह के युवा थे)।
</p>

<p>उनको सुनकर लगा कि ऐसे सवाल वही कर सकता है, जिसकी इस विषय में गहरी रुचि हो। पहले तो मुझे ऐसा लगता था कि युवा पीढ़ी को भारतीय पौराणिक आख्यानों में कोई रुचि नहीं है। लेकिन यह कहने में मैं गर्व का अनुभव कर रहा हूं कि मेरी यह धारणा गलत सिद्ध हुई।</p>
<p>आज भारत का युवा पोंगापंथी सोच से बाहर आकर एक नई जमीन खोज रहा है। दूसरी ओर दुर्भाग्य से, युवाओं का एक ऐसा समूह है जो लक्ष्यविहीन है, अकुशल है और उसका दुनिया से, समाज से और देश से मोहभंग हो चुका है। वे अवसरों की कमी को लेकर शिकायत करने और हर बात के लिए अपने आसपास के माहौल को दोष देने में लगे रहते हैं। ये दूसरी तरह की सोच एक टिक-टिक करते टाईम बम की तरह है जो विस्फोट हो जाने पर देश में कहर बरपा देगा, ऐसा हमने अतीत में कई बार देखा है। इसके लिए यह जरूरी है कि उनकी क्षमता का दोहन किया जाए और उनके अस्तित्व को लेकर उनके अंदर गरिमा का भाव पैदा किया जाए।
</p>

            <p>मैं अपने पास मौजूद संसाधनों से जितने लोगों की मदद कर सकता हूं, जरूर करता हूं, और आप जानते हैं कि मैं सबके पास नहीं पहुंच सकता। लेकिन मुझे उम्मीद है कि युवाओं का समूह दूसरों की समस्या समझकर उनके उत्थान में अपना योगदान जरूर देगा।
            </p>
           <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>

        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
