<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>सीआईएफ चंचलानी ग्लोबल  इंडियन अवार्ड प्राप्त करते हुए</h2>
          <p class="helper-text"> Posted on May 7, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <p>सीआईएफ चंचलानी ग्लोबल  इंडियन अवार्ड प्राप्त करते हुए ये अपने आप में  निश्चित ही गर्व और सम्मान की बात होती है जब हम अपने आनंद के क्षणों को किसी के साथ साझा करते हैं। आज, मैं आपके साथ अपने ज़ी परिवार से जुड़ी कुछ अच्छी खबरें बताना चाहता हूँ। ये मेरे लिए गर्व की बात है  कि मुझे सीआईएफ चंचलानी अवार्ड 2016 से सम्मानित किया जा रहा है। मैं कनाडा इंडियन फाउंडेशन (सीआईएफ) से ये विशेष ग्लोबल इंडियन अवार्ड पाकर अपने आपको सम्मानित महसूस कर रहा हँ। ये अवार्ड ज़ी परिवार द्वारा वैश्विक स्तर पर संकल्प व कठोर परिश्रम से किए जा रहे काम का परिणाम है। जब मुझे इस अवार्ड के बारे में बताया गया, तो मैं इसको लेकर दो कारणों से उत्साहित था, एक तो इतने प्रतिष्ठित अवार्ड के लिए मुझे नामित किया गया था और दूसरा, इतने प्रतिष्ठित मंच पर मैं अपने देश का प्रतिनिधित्व कर रहा था। इस पर लिखा गया ‘इंडियन’ शब्द इस मौके पर मेरे गर्व और आनंद को एक नई ऊँचाई प्रदान कर रहा था।</p>
          <img src="images/A1.jpg" class="pull-left" width="300">
          <p>लोग प्रायः मुझसे मेरी सफलता का रहस्य जानना चाहते हैं; और मैं उनसे विनम्रतापूर्वक मेरे दादाजी से मिली सीख के बारे में बताता हूँ कि ये मेरी सबसे बड़ी पूँजी है। उन्होंने मुझे हमेशा सच्चाई के रास्ते पर जाने की प्रेरणा दी; ये सिखाया कि अपने लक्ष्य को कैसे हासिल किया जाता है; और इसके साथ ही मुझमें ऐसा जोश पैदा किया कि मैं कभी भी हार नहीं मानूँ।</p>

<p>इस अवार्ड समारोह में मुझे माननीय कैथलीन वायनी, जो ओंटेरियो प्रोविंस के प्रमुख हैं और  वहाँ के इन्नोवेशन, विज्ञान और आर्थिक विकास मंत्री माननीय नवदीप बैंस  जैसी हस्तियों से भी मिलने मौका भी मिला। इस मौके पर मैने उनके साथ कई उपयोगी मुद्दों पर चर्चा की और मुझे उम्मीद है कि इससे हमारा ज़ी परिवार और इंडो –कैनेडियन समुदाय आगे आकर एकल विद्यालय अभियान को एक नई ऊँचाई प्रदान करेंगे।
</p>
          <img src="images/a2.png" class="pull-right" width="300">
          <p>कनाडा में इस अवार्ड के साथ ही मुझे 50,000 डॉलर की नकद राशि मिली, वह मैने एकल विद्यालय को दे दी। मुझे कनाडा में एकल विद्यालय के लिए काम करने वाले परिश्रमी और समर्पित कार्यकर्ताओं से मिलने का भी मौका मिला, उनसे मिलना मेरे लिए बेहद उपयोगी रहा।</p>

<p>मेरा मानना है कि एकल विद्यालय, एक ऐसा अभियान है जो हमारे देश का चेहरा बदल सकता है। इसके माध्यम से ग्रामीण क्षेत्रों के लोगों को आत्म निर्भर बनाकर हमारे अतीत के गौरव को पुनर्जीवित किया जा रहा है। मेरा मानना है कि एकल के माध्यम से ग्रामीण भारत के लोगों को अपने पैरों पर खड़े की एक मजबूत बुनियाद तैयार हो रही है।</p>

<p>मैं हमेशा यही कहता हूँ कि अगर आपको मौका मिले तो आप ग्रामीण क्षेत्रों में चल रहे हमारे एकल विद्यालयों को ज़रुर देखें, वहाँ आप महसूस करेंगे कि वहाँ कितना आत्मीय और अलग माहौल है।</p>

<p>मैं एक बार फिर कनाडा फाउंडेशन को धन्यवाद देता हूँ जिसने मुझे ये अवार्ड प्रदान कर सम्मानित किया। ये मेरे लिए बहुत महत्व रखता है। मैं अपने ब्लॉग के माध्यम से आपसे निरंतर संपर्क में रहूँगा।
</p> <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
