<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>संचार का महत्व</h2>
          <p class="helper-text"> Posted on May 7, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/blog-5.jpg" class="pull-right" width="300">
          <p>हमें लगता है कि वर्तमान युग सूचना का युग है, लेकिन सच ही है कि हम संचार के युग में जी रहे हैं, जिसकी वजह से दुनिया क्षण-प्रतिक्षण करीब आ रही है। लेकिन आखिर ये संचार है क्या? इसका इतना महत्व क्यों है? क्या हम व्यक्तिगत संवाद के महत्व को नजरअंदाज कर रहे हैं? कारोबार और व्यक्तिगत जीवन में संवाद की बाधाओं को कैसे दूर करें?</p>

          <p>संवाद का मतलब है भागीदारी करना। कुशल संवाद कला हमारे अंदर एक कुशल नेतृत्व का गुण पैदा करती है। सीधे शब्दों में कहें तो संवाद एक ऐसी प्रक्रिया है जिसमें हम अपने विचारों, इरादों और उद्देश्यों को संप्रेषित करने के लिए प्रयोग में लाते हैं।</p>

          <p>संवाद जीवन के हर पथ पर आवश्यक है, खासकर कारोबारी जीवन में। जब हम प्रोफेशनल जीवन में कदम रखते हैं तो हम अपने ही शब्द-जाल और अपने ही चुने गए सिद्धांतों में खुद को विसर्जित कर अपनी ही विद्वतापूर्ण सोच के अनुगामी हो जाते हैं। लेकिन शायद ही कोई इस बात के लिए गंभीर प्रयास करता है कि वह ऐसा भाषा कौशल विकसित करे जो हमारे घेरे के बाहर कोई दूसरा भी आसानी से समझ सके। और फिर हमें इस बात पर हैरानी होती है कि इतनी कोशिश और उपलब्धियों के बाद भी हम लगातार असफल क्यों होते जा रहे हैं। अगर हमारे विचार स्पष्ट हैं, तो हमारा संवाद ज्यादा असरकारी हो जाता है। लेकिन, अगर आप आत्मविश्वास खो देते हैं तो आपकी बात भी असर पैदा नहीं कर पाती है। इसके लिए जरूरी है कि आप अपनी बात आत्मविश्वास के साथ, विनम्रता से इस तरह से कहें कि आपकी बात बगैर किसी संशय और दबाव के लोगों तक पहुंचे। जब आप अपना आत्मविश्वास खो देते हैं तो आपकी बात भी असर पैदा नहीं करती।</p>

          <p>संचार की कोई सीमा नहीं होती, न संस्कृति की और न राष्ट्रीयता की। ज़ी का विश्वास भी यही है और हम सरल व सार्थक कार्यक्रम दिखाएं जो वैश्विक भाषा, संस्कृति और सीमाओं के परे हों। ज़ी न्यूज़ देश का पहला निजी हिन्दी न्यूज़ चैनल मेरे इसी सोच को लेकर शुरू किया गया था कि समाचारों की भाषा ऐसी सहज और सरल हो कि इसे देश के हर क्षेत्र में आसानी से समझा जा सके। हालांकि शुरू में मुझे इसके लिए तीखी आलोचनाओं का सामना करना पड़ा, लेकिन बाद में मुझे इसी पहल के लिए वाहवाही भी मिली।</p>

           <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>

        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
