<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>एक सफल उद्यमी के कामयाबी का राज क्या है?</h2>
          <p class="helper-text"> Posted on May 7, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/a3.png" class="pull-right" width="300">
          <p>मुझे सोशल मीडिया के माध्यम से अपने प्रशंसकों के सवाल लगातार मिलते रहते हैं। सभी ये जानना चाहते हैं कि एक उद्यमी की सफलता का रहस्य क्या है। मुझे पिछले साल आईआआईएम अहमदाबाद में जाने का मौका मिला, वहां विद्यार्थी ये जानने के लिए उत्सुक थे कि एक सफल उद्यमी कैसे बना जा सकता है और ऐसी कौन सी बातें हैं कि जो अपना उद्यम शुरू करने के पहले दिमाग में रखनी चाहिए।</p>

            <p>इस ब्लॉग पर अपनी बात को इस आशा के साथ आपके सामने रख रहा हूं कि इससे मेरे पाठकों और प्रशंसकों को अपने अंदर के उद्यमी को समझने में मदद मिलेगी। आप किसे उद्यमी समझते हैं? उद्यमी का मतलब किसी संस्थान का मालिक होना या मात्र कारोबारी होना नहीं है। मेरे हिसाब से, कोई व्यक्ति अगर किसी समस्या या मुश्किल में किसी अवसर की खोज कर ले तो वह सच्चा उद्यमी है।</p>

            <p>उसे अपनी समस्या से उबरना ही नहीं है, बल्कि इसके आगे जाकर इसे एक सकारात्मक मोड़ पर ले जाना होगा। आप आज किसी भी उद्योग या बाजार पर नजर दौड़ाएं। आप पाएंगे कि इसकी शुरुआत किसी एक आदमी ने की थी और दूसरे लोगों ने उसके पीछे चलते हुए एक बड़ा और प्रतिस्पर्धात्मक बाजार तैयार किया। आप अपने प्रतियोगी से अपने आपको अलग कैसे रखेंगे? सफलता की सबसे बड़ी कुंजी है कि आप मौलिक सोच पैदा करें। फिर ये आपके उत्पाद को लेकर हो या सेवा को लेकर या फिर अपने कामकाज को लेकर आपके रवैये को लेकर।</p>
            <p>मौलिक सोच यानि नवाचार और आने वाले समय में होने वाले बदलाव के अपने सोच के माध्यम से आपको अपनी उद्यम को सफल बनाने की यात्रा में हर तरह की मदद मिलेगी। आज की दुनिया में, आपकी मौलिक सोच और कारोबारी दुनिया को सूंघने की शक्ति से आप इस भीड़ भरी दुनिया में अपनी एक अलग जगह बना सकते हैं।
          </p>
            <p>क्या एक सफल उद्यमी होने के लिए नियमों का उल्लंघन उचित है? मेरा मानना है कि नियमों को तोड़ना ठीक नहीं, खासकर आज की दुनिया में। मुझे लगता है कि अब वह दौर चला गया है कि उद्यमी अपने कारोबार की सफलता के लिए नियमों का उल्लंघन करें, क्योंकि आज सरकारों और बाजार ने ऐसे नियम बना दिए हैं कि कोई भी कारोबारी अपना उद्यम आसानी से और पूरी सुरक्षा के साथ शुरू कर सकता है। स्टार्ट अप की संस्कृति की वजह से आज हम देखते हैं कि एक से एक नए व युवा एवं उद्यमी अपनी नई सोच और उत्पादों के साथ बाजार में आ रहे हैं। वे करों से लेकर
            </p>
          <p>अनुमतियों तक के मामले में मददगार हो रहे हैं बल्कि कई नए प्रयोगों की वजह से नई कंपनियों को बाजार में अपना पैर जमाने में मदद मिल रही है।
          </p>
           <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
