<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>एस्सेल समूह के गौरवशाली 90 वर्ष</h2>
          <p class="helper-text"> Posted on June 1, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/blog-07.jpg" class="pull-right" width="300">
         
         <p>आपको यह बताते हुए मुझे गर्व का एहसास हो रहा है कि एस्सेल समूह ने वर्ष 2016 के मई माह में अपनी यात्रा के 90 गौरवशाली वर्ष पूरे कर लिए हैं। मेसर्स रामगोपाल इन्द्रप्रसाद के नाम से शुरू हुई इस पारिवारिक फर्म की स्थापना मेरे परदादा (ग्रेट ग्रैंड फादर) स्व. राम गोपाल जी ने वर्ष 1926 में की थी, फिर पारिवारिक विभाजन के बाद इसे मेसर्स सुभाष चंद्र लक्ष्मी नारायण नाम दिया गया और इसके संक्षिप्त नाम ने एस्सेल ग्रुप के रूप में पहचान बनाई।</p>

<p>आज मैं आपको अपनी उस यात्रा के बारे में बताना चाहता हूं, जिसके बारे में मेरा मानना है कि यह मेरे लिए इसलिए महत्वपूर्ण नहीं रही है कि इसमें कदम-कदम पर चुनौतियां और मुश्किलें थी, बल्कि इसलिए भी कि हमने अपनों से ही पांच बार धोखा खाया। इस चुनौतीपूर्ण यात्रा में मैने हर मुश्किलों का डटकर सामना किया और मेरे पूर्वजों के पदचिन्हों पर चलते हुए कभी भी हार नहीं मानी। मैंने और मेरे भाइयों ने हर कठिनाई का सामना ही नहीं किया बल्कि हर मुश्किल के बाद हम और भी मजबूत होकर मैदान में डटे रहे। हमारी इस यात्रा में हमने अपनी सूझबूझ और उद्यमशीलता की भावना से अनजानी राहों पर चलकर एक इतिहास ही नहीं बनाया बल्कि हम हर क्षेत्र में सिरमौर बनकर उभरे।</p>

<p>यह एक विनम्र शुरुआत थी, 40 पीढ़ियों पहले मेरे पूर्वजों को काम की तलाश में अग्रोहा से निर्वासित होकर फतेहपुर जाना पड़ा था। 40 पीढ़ियों के बाद वर्ष 1926 में मेरे ग्रेट ग्रैंड फादर ने अपना कारोबार शुरू करने के लिए अपने दो बेटों के साथ गंगानगर जिले के एक छोटे से गांव भद्रा में रहने का फैसला किया। इसके बाद वे ओकारा चले आए जिसे अब मिंटगुमरी के नाम से जाना जाता है। अपने कारोबार का विस्तार करने के लिए मेरे दादा स्वर्गीय जगन्नाथ गोएनका अपने भाइयों के साथ हिसार के पास एक छोटे से गांव सदलपुर चले आए यहां आकर उन्होंने मंडी आदमपुर में अनाज बाजार की शुरुआत की। यहीं से हमारे एस्सेल समूह की गौरवमयी यात्रा शुरू होती है, जिसे 'ए' के आदमपुर से ज़ी के 'जेड' की यात्रा भी कह सकते हैं।</p>

<p>आज एस्सेल समूह अरबों डॉलर का कारोबार कर रहा है, इसकी मौजूदगी मीडिया, मनोरंजन, रीयल इस्टेट, पैकेजिंग, इन्फ्रास्ट्रक्चर, शिक्षा, प्रौद्योगिकी सहित हर क्षेत्र में हैं और इसके साथ ही आज ये समूह दुनिया भर में करोड़ों लोगों की जिंदगी में भी बदलाव रहा है।</p>

<p>आज मुझे, मेरे भाई लक्ष्मी, जवाहर और अशोक को इस बात पर गर्व है कि एस्सेल समूह के संस्थापकों की पांचवीं पीढ़ी, जिसमें पुनीत, अमित, अतुल, गौरव, गगन, अंकित और अर्पित सभी शामिल हैं, मिलकर इस समूह को सफलतापूर्वक संचालित कर रही है। इससे निश्चित ही एक अनूठी परंपरा भी कायम हुई है, क्योंकि भारत में अधिकांश कारोबार दो या तीन पीढ़ियों तक ही सफलतापूर्वक चल पाए हैं। आज जब हम इस गौरवशाली यात्रा का जश्न मना रहे हैं, तो हमारी छठी पीढ़ी कारोबार की दुनिया में अपनी जिम्मेदारियां निभाने के लिए कमर-कसकर तैयार है। हमारे समूह की समृद्ध विरासत से हमें मूल्यवान अनुभव, ज्ञान और विशेषज्ञता सब-कुछ हासिल हुआ है। #Youngat90! की जो भावना आपने आत्मसात की है उसी से हमें एक नई वैश्विक ऊंचाई को छूने की प्रेरणा मिलती है।</p>

<p>
    मैं यह जरूर कहना चाहूंगा कि हमारी यह यात्रा हमारे समर्पित और परिश्रमी कर्मचारियों और उन लोगों के सहयोग के बगैर संभव नहीं थी जो परोक्ष रूप से हमारे इस समूह से नहीं जुड़े हैं। हमारी इस यात्रा में सभी कर्मचारियों और हमारे पहले कर्मचारी लक्ष्मीचंदजी (मुनीमजी), अतीत के हमारे सभी सहयोगी और वर्तमान दौर के आप सभी कर्मचारी साथियों ने अपना योगदान देते हुए स्वामित्व की भावना को प्रदर्शित किया है। मैं इस बात से आश्वस्त हूं कि हमारे वर्तमान और भविष्य के सभी कर्मचारी हमारे समूह की परंपरा को पूरे संकल्प, समर्पण के साथ ही #YoungAt90! की भावना के साथ निरंतर बनाए रखेंगे।</p>


           <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>

        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
