<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='ब्लॉग'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <div class="row">
        <div class="col-sm-8">
          <h2>सही करियर का चुनाव कैसे करें?</h2>
          <p class="helper-text"> Posted on May 7, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
          <img src="images/blog-3.jpg" class="pull-right" width="300">
          <p>जब भी करियर को लेकर निर्णय करने का मौका आता है, तो कई गंभीर सवाल खड़े हो जाते हैं। भावनाओं पर सवार होकर किए गए फैसले की बजाय वास्तविकता के धरातल पर लक्ष्य को निर्धारित करके लिया गया फैसला ज्यादा व्यावहारिक होता है। </p>

<p>फिर कोई कैसे अपने करियर को लेकर स्पष्ट और असरकारी फैसला करे? जब हमारे अपने ही लोगों की ओर से तरह-तरह के सुझाव दिए जा रहे हों तो हम अपने करियर को लेकर सही फैसला कैसे करें?</p>

<p>क्या जब करियर को लेकर आपकी इच्छा का दमन होता है तो आप ‘सवाल’ उठाते हैं? सवाल उठाना बहुत जरूरी है और अपनी खुद की जिज्ञासा को शांत करना और सवाल उठाना अपनी सफलता की सीढ़ी चढ़ने का पहला कदम है।</p>

<p>सवाल उठाकर हम अपनी ही जिज्ञासा को शांत करने के साथ ही अपनी समझ को भी मजबूत नहीं बनाते हैं बल्कि हमारे अंदर एक सकारात्मकता भी पैदा होती है, जिससे हम जीवन में बेहतर और पुख्ता फैसले कर पाते हैं। अगर हम अपने आप से सवाल नहीं करेंगे और अपनी सृजनात्मकता को मार देंगे, तो नकारात्मकता हावी हो जाएगी। हमारी सकारात्मक सोच खत्म हो जाएगी।</p>

<p>अगर अपने ही माता-पिता द्वारा लगातार विरोध किया जा रहा है तो कोई कैसे अपनी महत्वाकांक्षा के साथ आगे बढ़ सकता है? माता-पिता हर हालत में अपने बच्चों का भला चाहते हैं और यही वजह है कि वे उनको एक ‘सुरक्षित और आजमाए’ हुए करियर की दिशा में भेजना चाहते हैं, क्योंकि ऐसे करियर में कोई जोखिम नहीं होता है। लेकिन, आपको चाहिए कि आप उन्हें अपने करियर की संभावनाओं और अपने लक्ष्य के बारे में आश्वस्त करें और एक बंधे बंधाए ढर्रे से अलग होकर कुछ अलग करने की सोचें।
</p>

<p>अगर कोई किसी क्षेत्र में सफल होना चाहता है, तो उसे लगातार प्रयास करना होगा और अपने लक्ष्य पर ध्यान केंद्रित करना होगा। “किसी भी बात के लिए ‘ना’ न कहें। जीवन में आप तभी असफल होते हैं जब आप अपनी हार स्वीकार कर लेते हैं। आपको किसी भी असफलता से घबराना नहीं चाहिए, क्योंकि ये हमें सीखने का मौका देती है। किसी भी व्यक्ति के शरीर पर लगे घाव उसकी बहादुरी के प्रतीक होते हैं।''</p>

<p>अपने लिए उचित करियर चुनने के लिए आपको ये तय करना होगा कि आपके लिए कौन से मुद्दे महत्वपूर्ण हैं। ये दो स्तर पर काम करते हैं-एक तो विवेक के स्तर पर और एक भावनात्मक स्तर पर। आप उसी स्थिति में प्रसन्न रह पाएंगे अगर आपने इन दोनों में संतुलन साधकर अपना निर्णय लिया है।</p>
 <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
        </div>
        <?php include 'blog-sidebar.php';?>
      </div>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
