<?php include 'meta.php';?>
<body>
<div id="blog" class="secondary-page">
  <?php $page_name='न्यूज़'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <h2>कनाडा इंडिया फाउंडेशन (सीआईएफ) चंचलानी ग्लोबल इंडियन अवार्ड से सम्मानित होंगे डॉ. सुभाष चंद्रा</h2>
      <p class="helper-text"> By DNAINDA.COM on February 3, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
      <p>एस्सेल ग्रुप और ज़ी के चेयरमैन डॉ. सुभाष चंद्रा को कनाडा इंडिया फाउंडेशन (सीआईएफ) के प्रतिष्ठित चंचलानी ग्लोबल इंडियन अवार्ड के छठे प्राप्तकर्ता के रूप में नामित किया गया है।</p>
      <p>डॉ चंद्रा इस अवार्ड को टोरंटो में 22 अप्रैल, 2016 को ग्रहण करेंगे। इस अवार्ड के साथ ही डॉ. चंद्रा भारतीय मूल के वैश्विक स्तर पर चर्चित उन चुनिंदा लोगों में शुमार हो जायेंगे, जिन्होंने ये अवार्ड ग्रहण किया है। इनमें से प्रमुख हैं भारत के दूरसंचार क्रांति के जनक सैम पित्रोदा (2008), संस्थापक और सुजलॉन के चेयरमैन तुलसी तांती (2009), टाटा समूह के पूर्व अध्यक्ष रतन टाटा (2010), प्रसिद्ध अमेरिका लेखक और वक्ता दीपक चोपड़ा (2012), संस्थापक और इंफोसिस के पूर्व अध्यक्ष एन.आर. नारायण मूर्ति (2014), चेयर ऑफ सीआईएफ अजीत सोमेश्वर।</p>
      <p>सीआईएफ की ओर से जारी बयान के मुताबिक कनाडा इंडिया फाउंडेशन का बोर्ड ऑफ गवर्नर्स सम्मानित महसूस करता है कि डॉ. सुभाष चंद्रा ने सीआईएफ चंचलानी ग्लोबल इंडियन अवार्ड ग्रहण करना स्वीकार किया। भारतीय मूल के लाखों लोग सांस्कृतिक रूप से अपनी मातृभूमि से जुड़े हुए हैं। ज़ी मीडिया और ज़ी एंटरटेनमेंट ने जो पहल की है उसके लिए उसे धन्यवाद। ज़ी मीडिया और ज़ी एंटरटेनमेंट ने गैर-भारतीय समुदायों में इंडिया ब्रांड को फैलाने का भी काम किया है।</p>
      <p>सीआईएफ चंचलानी ग्लोबल इंडियन अवार्ड का गठन वैश्विक अर्थव्यवस्था में तब्दील हो रहे भारत की पहचान बताने और वैश्विच मंच पर भारत के बढ़ते कद को दिखाने के लिए किया गया। इस अवार्ड के गठन का उद्देश्य भारत को वैश्विक अर्थव्यवस्था बनाने में व्यक्तिगत लोगों के योगदान को रेखांकित करना और भारतीय मूल के लोगों की वैश्विक प्रोफाइल को आगे बढ़ाना भी है।</p>
      <p>सीआईएफ एक पब्लिक पॉलिसी संगठन है जिसका गठन कनाडा में साल 2007 में कनाडा में किया गया। इसका गठन भारत-कनाडा संबंधों को मजबूत बनाने और दुनिया भर में फैले भारतीय समुदाय का जश्न मनाने के लिए किया गया।</p>
      <p>भारत को विश्वव्यापी बनाने में डॉ. चंद्रा की रणनीतिक सोच, उनकी पेशेवर विशिष्टता और वैश्विक नेतृत्व क्षमता की कनाडा इंडिया फाउंडेशन ने सराहना की है। डॉ. सुभाष चंद्रा ने 1992 में भारत का पहला उपग्रह टेलीविजन चैनल ज़ी टीवी और बाद में पहला निजी समाचार चैनल ज़ी न्यूज़ शुरू कर टेलीविजन उद्योग में क्रांति ला दी।</p>
      <p>उद्योग में उनके योगदान के लिए, डॉ. चंद्रा को न्यूयॉर्क में आयोजित 39वें इंटरनेशनल एमी अवार्ड में इंटरनेशनल एमी डॉयरेक्टरेट पुरस्कार से नवाजा गया। इसके अलावा यूनिवर्सिटी ऑफ ईस्ट लंदन ने डॉ. चंद्रा को डॉक्टरेट ऑफ बिजनेस एडमिनिस्ट्रेशन की उपाधि से सम्मानित किया है।</p>
        <p>डॉ. चंद्रा ने सफल कारोबारी के अलावा भारत में एक समाजसेवी के रूप में भी अपनी छाप छोड़ी है। डॉ. चंद्रा के एस्सेल समूह ने तालीम नामक संस्था का गठन किया है जिसका उद्देश्य डिस्टेंस एवं ओपन लर्निंग के जरिए गुणवत्तापरक शिक्षा उपलब्ध कराना है। डॉ. चंद्रा एकल ग्लोबल फाउंडेशन के चेयरमैन भी हैं। फाउंडेशन ग्रामीण एवं आदिवासी भारतीय समाज से निरक्षरता उन्मूलन का काम करता है।</p>
        <p>देश भर के 52,000 से ज्यादा गांवों में फैला यह फाउंडेशन अपने एकल शिक्षक विद्यालय के जरिए 14 लाख से अधिक आदिवासी बच्चों को मुफ्त शिक्षा मुहैया कराता है।</p>

        <p>डॉ. चंद्रा ग्लोबल विपश्‍यना फाउंडेशन के प्रेरक रहे हैं। लोगों का आध्यात्मिक स्तर ऊंचा उठाने में मदद करने के लिए इस फाउंडेशन का गठन किया गया है। डॉ. सुभाष चंद्रा ग्लोबल फाउंडेशन फॉर सिविलाइजेशन हॉर्मोनी (भारत) (जीएफसीएच) के संस्थापक चेयरमैन हैं। जीएफसीएच संघर्ष से बचाव के लिए एक पूर्वी पहल और यूनाइटेड नेशंस अलायंस ऑफ सिविलाइजेशन (यूएनएओसी) का पार्टनर है। जीएफसीएच के संस्थापक संरक्षकों में तिब्बती धर्मगुरु दलाईलामा और दिवंगत राष्ट्रपति डॉ. ए.पी.जे अब्दुल कलाम का नाम शामिल है।</p>
<p>
    साल 2007 में गठित कनाडा इंडिया फाउंडेशन (सीआईएफ) एक गैर लाभ, गैर पक्षपातपूर्ण, गैर सरकारी संगठन है जो कि कनाडा और भारत के बीच मजबूत द्विपक्षीय संबधों को मजबूत बनाने में मदद करता है।
</p>
        <p>इस अवार्ड के गठन का उद्देश्य भारत को वैश्विक अर्थव्यवस्था बनाने में व्यक्तिगत लोगों के योगदान को रेखांकित करना और भारतीय मूल के लोगों की वैश्विक प्रोफाइल को आगे बढ़ाना भी है। यह फाउंडेशन भारत-कनाडा संबंधों को मजबूत बनाने और दुनिया भर में फैले भारतीय समुदाय को करीब लाने के साथ-साथ उन्हें सम्मानित करता है। पूर्व राष्ट्रपति अब्दुल कलाम और योजना आयोग के पूर्व उपाध्यक्ष मोंटेक सिंह अहलूवालिया इसके वक्ताओं में शामिल रहे हैं।
        </p>
<p>सीआईएफ का पहला अवार्ड गाला समारोह 2008 में हुआ और पूर्व राष्ट्रपति डा. कलाम और कनाडा के तत्कालीन प्रधानमंत्री स्टीफन हार्पर इसके मुख्य अतिथि रहे। सीआईएफ की तरफ से धर्मार्थ संस्थाओं को अवार्ड दिया जाता है। इसके तहत धर्मार्थ संस्थाओं को पुरस्कार के रूप में 50 हजार कनाडियन डॉलर प्राप्त होता है। भारत स्थित कई धर्मार्थ संस्थाएं इस पुरस्कार से लाभान्वित हुई हैं।
</p>

       <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
    </div>
  </div>
  
  <?php include 'footer.php';?>
</div>
<!-- page --> 

</body>
</html>
