<?php include 'meta.php';?>
<body>
<div id="news" class="secondary-page">
  <?php $page_name='न्यूज़'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <h2>पीएम नरेंद्र मोदी ने एस्‍सेल ग्रुप के चेयरमैन डॉ. सुभाष चंद्रा की आत्‍मकथा का विमोचन किया</h2>
      <p class="helper-text"> By INDIA.COM on January 20, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
      <p><strong> नई दिल्‍ली :</strong> प्रधानमंत्री नरेंद्र मोदी ने बुधवार को एस्‍सेल ग्रुप के चेयरमैन डॉ. सुभाष चंद्रा की आत्‍मकथा का विमोचन एक भव्‍य समारोह में किया। पीएम मोदी ने दिल्ली में अपने आधिकारिक आवास 7 रेस कोर्स रोड पर इस आत्‍मकथा का अनावरण किया।
      </p>
      <p>विमोचन समारोह के दौरान डॉ चंद्रा ने कहा कि जीवन में सफलता प्राप्त करने के लिए ध्यान और दृढ़ संकल्प काफी अहम है। पीएम मोदी ने डॉ. चंद्रा की प्रशंसा करते हुए कहा, "आत्मकथा लिखने के लिए काफी प्रयासों और हिम्‍मत की जरूरत होती है। जोखिम उठाना सुभाष चंद्रा की आदत में शुमार है और और रिस्‍क लेकर ही सुभाष जी यहां तक पहुंचे हैं। मोदी ने समाज और शिक्षा के क्षेत्र में भी डॉ. चंद्रा के योगदान की सराहना की।
      </p>
      <p>उत्कृष्टता प्राप्त करने के लिए डॉ. चंद्रा के निरंतर प्रयासों की सराहना करते हुए मोदी ने कहा कि जीवनी पढ़ना बहुत महत्वपूर्ण है। इतिहास को बेहतर तरीके से जानने में यह आपकी मदद करता है।
      </p>
      <p>इस आत्‍मकथा का शीर्षक "दी ज़ी फैक्‍टर: माई जर्नी एज दी रॉन्‍ग मैन एट दी राइट टाइम" है और इसे प्रांजल शर्मा के साथ लिखा गया है।
      </p>
      <p>जयपुर में 9वें ज़ी जयपुर लिटरेचर फेस्टिवल के दौरान भी इस आत्‍मकथा का विमोचन कल किया जाना है। इस विमोचन समारोह के दौरान डा. सुभाष चंद्रा के साथ एमजे अकबर और वल्‍लभ भंसाली चर्चा करेंगे।
      </p>
      <p>इस किताब को हार्पर कोलिन्स की ओर से प्रकाशित किया गया है और गुरुवार से यह संबद्ध दुकानों में उपलब्ध हो जाएगा। फ्लिपकार्ट और अमेज़न इंडिया पर प्री-ऑर्डर के लिए यह पहले से ही उपलब्ध है।
      </p>
      <p>डॉ. सुभाष चंद्रा जो भारत के मीडिया मुगल के तौर पर जाने जाते हैं, ने साल 1992 में देश का पहला उपग्रह हिंदी चैनल ज़ी टीवी और बाद में पहला प्राइवेट न्‍यूज चैनल को लॉन्‍च कर टेलीविजन उद्योग में एक क्रांति ला दी। इन्‍हें भारत में सैटेलाइट टीवी क्रांति का जनक कहा जाता है।</p>
      <p>उनके इस कारोबारी साम्राज्‍य में टेलीविजन नेटवर्क्‍स (ज़ी), एक न्‍यूजपेपर श्रृंखला (डीएनए), केबल सिस्‍टम्‍स (वायर एंड वायरलेस लिमिटेड), डायरेक्‍ट टू होम (डिश टीवी), सेटेलाइट कम्‍यूनिकेसंश (अग्रणी एंड प्रोकॉल), थीम पार्क्‍स (एस्‍सेल वर्ल्‍ड एंड वाटर किंगडम), ऑनलाइन गेमिंग (प्‍लेविन), एजुकेशन (ज़ी लर्न), फ्लेक्जिबल पैकेजिंग (एस्‍सेल प्रोपैक), इनफ्रास्‍ट्रक्‍चर डेवलपमेंट (एस्‍सेल इन्‍फ्राप्रोजेक्‍ट्स लिमिटेड) और फैमिली एंटरटेनमेंट सेंटर्स (फन सिनेमा) आदि शामिल हैं।</p>
      <p>इन्‍होंने तालीम-TALEEM (मल्टीमीडिया के माध्यम से मुक्ति और सशक्तिकरण के लिए अंतर्राष्ट्रीय वैकल्पिक लर्निंग) की स्‍थापना करने के बाद देश में एक प्रभावशाली परोपकारी के रूप में अपनी छाप छोड़ी है। जिसका (तालीम) उद्देश्‍य डिस्‍टेंस और ओपन लर्निंग के माध्यम से गुणवत्तापूर्ण शिक्षा तक पहुंच प्रदान करना है।
      </p>

        <p>डा. चंद्रा भारत के एकल विद्यालय फाउंडेशन के अध्यक्ष भी हैं। इस अभियान का मूल उद्देश्‍य ग्रामीण और आदिवासी भारत से निरक्षरता का उन्मूलन है। यह फाउंडेशन एक शिक्षक वाले स्कूलों के माध्यम से देश के 27,000 गांवों में लगभग आठ लाख आदिवासी बच्चों को मुफ्त शिक्षा प्रदान करता है।
        </p>
       <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
    </div>
  </div>
  
  <?php include 'footer.php';?>
   
</div>
<!-- page --> 
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->

</body>
</html>
