<?php include 'meta.php';?>
<body>
<div id="news" class="secondary-page">
  <?php $page_name='न्यूज़'; include 'header.php';?>

  <!-- header -->
  
  <div class="page-content article">
    <div class="container">
      <h2>लातूर के एक गांव के सूखा पीड़ितों की मदद को आगे आए डॉ. सुभाष चंद्रा, हर परिवार को 4000 रुपये देने का ऐलान</h2>
      <p class="helper-text"> By DNAINDA.COM on April 3, 2016 </p><div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
      <p>लातूर जिले में भीषण सूखे का सामना कर रहे परिवारों की सहायता करने को लेकर मदद के और हाथ आगे बढ़े हैं। ‘एस्सेल ग्रुप’ के चेयरमैन डॉ. सुभाष चंद्रा ने महाराष्ट्र में लातूर जिले के सूखा पीड़ितों की सहायता करने का फैसला लिया है। इसके तहत डॉ. चंद्रा ने लातूर जिले के गंगापुर गांव के 200 परिवारों को प्रत्येक महीने प्रति परिवार चार हजार रुपये देने की घोषणा की है।
      </p>
      <p>डॉ. सुभाष चंद्रा ने यह पेशकश ऐसे समय में की है, जब लातूर जिला हाल के वर्षों में गंभीर सूखे का सामना कर रहा है और सरकार समेत कई एजेंसियां वहां के लोगों की मदद के लिए आगे आ रही हैं। लगातार तीन वर्षों से पड़ रहे सूखे से यहां का जनजीवन अस्त–व्यस्त हो गया है, जिसका असर यहां के स्कूल व कॉलेजों पर भी पड़ा है।
      </p>
      <p>हालात यह है कि यहां पीने का पानी भी कई दिनों में सिर्फ एक बार ही मिल पाता है। पानी के संकट को देखते हुए कुछ दिनों पूर्व राज्य सरकार ने लातूर में धारा 144 भी लगा दी थी। इस धारा के तहत पांच या उससे ज्यादा लोग एक जगह पर इकट्ठे नहीं हो सकते। अपनी घोषणा के बारे में डॉ. चंद्रा ने ट्वीट किया, ‘इन 200 परिवारों में खाने-पीने की कोई व्यवस्था नहीं है। मैं यहां के प्रत्‍येक परिवार को 4000 रुपये प्रतिमाह दूंगा।’
      </p>
      <p>इसी बीच, सरकार ने सूखा प्रभावित क्षेत्रों में ट्रेन के जरिए पानी उपलब्ध कराने का फैसला किया है। डीएनए में छपी रिपोर्ट के मुताबिक राजस्थान से स्पेशल रैक इस उद्देश्य के लिए यहां भेजा जाएगा। ट्रेन के हर डब्बे में 50 हजार लीटर पानी ढोने की क्षमता होगी। पानी पंढरपुर से लातूर के लिए ले जाया जाएगा, जहां इस वक्त पानी की भारी कमी है।</p>
      <p>सरकार 15 दिन तक प्रत्येक परिवार के लिए 200 लीटर पानी उपलब्ध कराने का लक्ष्य लेकर चल रही है। लातूर में पानी उपलब्ध कराने के लिए 75 टैंकर को तैनात किया गया है जो कम से कम छह या सात फेरे लगाएंगे लेकिन तब भी इस पांच लाख की आबादी वाले इलाके में पर्याप्त मात्रा में पानी की आपूर्ति नहीं की जा सकेगी।
      </p>
       <hr/>
      <div class="socialmedia-sharing">
          	<p>Share This: </p>
            <span class='st_facebook_large' displayText='Facebook'></span>
			<span class='st_twitter_large' displayText='Tweet'></span>
			<span class='st_linkedin_large' displayText='LinkedIn'></span>
			<span class='st_email_large' displayText='Email'></span>
          </div>
          <hr/>
    </div>
  </div>
  
  <?php include 'footer.php';?>
   
</div>
<!-- page --> 
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->

</body>
</html>
